language.cn=\u4e2d\u6587
language.en=\u82f1\u6587
welcome=\u767e\u5ea6\u5b98\u7f51
T00001=\u7528\u6237\u540d:
T00002=\u5bc6 \u7801:
T00003=\u9a8c\u8bc1\u7801:
T00004=\u70b9\u51fb\u5237\u65b0
T00005=\u8bb0\u4f4f\u5bc6\u7801
T00006=\u4fee\u6539\u5bc6\u7801
T00007=\u767b\u5f55
T00008=\u7248\u6743\u6240\u6709:  
T00009=\u624b\u673a\u53f7\uff1a
T00010=\u8f93\u5165\u65b0\u5bc6\u7801\uff1a
T00011=\u786e\u8ba4\u65b0\u5bc6\u7801\uff1a
T00012=\u9a8c\u8bc1\u7801\uff1a
T00013=\u83b7\u53d6\u9a8c\u8bc1\u7801
T00014=\u63d0\u4ea4
T00015=\u5ba2\u6237\u59d3\u540d\uff1a
T00016=\u5e74\u2003\u9f84\uff1a
T00017=\u68c0\u6d4b\u65f6\u95f4\uff1a
T00018=\u4f53\u91cd\uff1a
T00019=\u8eab\u9ad8\uff1a
T00020=\u6027\u522b\uff1a
T00021=\u8eab\u4f53\u59ff\u6001\u8bc4\u4f30
T00022=\u7ed3\u679c\u5206\u6790
T00023=3D\u9aa8\u9abc\u53ca\u808c\u7b4b\u819c\u72b6\u51b5
T00024=\u7ed3\u679c\u89e3\u6790
T00025=\u8db3\u5e95\u538b\u529b\u6d4b\u8bd5\u7ed3\u679c
T00026=\u5e73\u8861\u80fd\u529b\u6d4b\u8bd5\u7ed3\u679c
T00027=\u68c0\u6d4b\u7ed3\u679c\u5206\u6790
T00028=\u6b65\u6001\u68c0\u6d4b\u7ed3\u679c
T00029=\u68c0\u6d4b\u7ed3\u679c\u5206\u6790
T00030=\u8fd0\u52a8\u5904\u65b9
T00031=FONCTI\u529f\u80fd\u68c0\u6d4b\u5e73\u53f0
T00032=\u8bf7\u8f93\u5165\u624b\u673a\u53f7
T00033=\u8bf7\u8f93\u5165\u9a8c\u8bc1\u7801
T00034=\u4fee\u6539\u5bc6\u7801
T00035=\u7efc\u5408\u5f97\u5206
T00036=\u6839\u636e\u68c0\u6d4b\u7ed3\u679c,\u60a8\u7684\u7efc\u5408\u7684\u5206\u662f:
T00037=\u5206
T00038=\u60a8\u5168\u56fd\u6392\u540d
T00039=\uff0c\u51fb\u8d25\u4e86\u5168\u56fd
T00040=\u7684\u5065\u5eb7\u7231\u597d\u8005,\u8bf7\u7ee7\u7eed\u52aa\u529b!
T00041=\u73b0\u5b58\u75c7\u72b6
T00042=\u53d1\u5c55\u8d8b\u52bf
T00043=\u5065\u5eb7\u98ce\u9669
T00044=\u5934\u524d\u503e
T00045=\u3010\u5b9a\u4e49\u3011:\u5934\u524d\u503e\u4e5f\u53eb\u5934\u90e8\u524d\u5f15\uff0c\u901a\u5e38\u8868\u73b0\u4e3a\u5934\u90e8\u76f8\u5bf9\u80a9\u8180\u5f80\u524d\u79fb\u52a8\uff0c<br>\u7ecf\u5e38\u51fa\u73b0\u4e8e\u9762\u5bf9\u7535\u8111\u5de5\u4f5c\u8005\u3001\u5750\u59ff\u4e0d\u6b63\u786e\u4e45\u5750\u8005\u3001\u7ecf\u5e38\u4f7f\u7528\u624b\u673a\u8005\u3001<br>\u4e0d\u826f\u4f53\u6001\u7684\u4eba\u7fa4\u4e2d\u3002<br>
T00046=\u3010\u5371\u5bb3\u3011:\u4ece\u751f\u7406\u89e3\u5256\u4f4d\u770b\uff0c\u5934\u90e8\u524d\u5f15\u901a\u5e38\u4f1a\u9020\u6210\u9888\u690e\u7684\u751f\u7406\u66f2\u5ea6\u53d8\u76f4\uff0c<br>\u5934\u90e8\u5f80\u524d\u79fb\u5f80\u524d\u4f4e15\u00b0\uff0c\u9888\u690e\u538b\u529b\u589e\u52a030\u78c5\uff0c30\u78c5\u76f8\u5f53\u4e8e\u4e00\u4e2a\u4e24\u4e09\u5c81\u5b69\u5b50\u7684\u4f53\u91cd\uff0c<br>\u6211\u4eec\u53ef\u4ee5\u60f3\u8c61\u8fd9\u65f6\u9888\u690e\u53d7\u5230\u4e86\u591a\u4e48\u5927\u7684\u538b\u529b\uff01\u9888\u690e\u88ab\u6301\u7eed\u6027\u5730\u65bd\u52a0\u4e0d\u5f53\u7684\u538b\u529b\uff0c<br>\u5c31\u4f1a\u9020\u6210\u9888\u690e\u4f24\u5bb3\uff0c\u5bfc\u81f4\u9888\u690e\u63d0\u65e9\u7684\u9000\u5316\uff0c\u53d1\u751f\u9000\u884c\u6027\u6539\u53d8\uff0c\u8fd9\u65f6\u4fbf\u4f1a\u4ea7\u751f\u76f8\u5173\u7684\u9888\u690e\u95ee\u9898\u3002
T00047=\u9aa8\u76c6\u524d\u503e
T00048=\u3010\u5b9a\u4e49\u3011:\u9aa8\u76c6\u524d\u503e\u662f\u9aa8\u76c6\u4f4d\u7f6e\u504f\u79fb\u7684\u75c5\u6001\u73b0\u8c61\uff0c\u9aa8\u76c6\u524d\u503e\u6700\u660e\u663e\u7684\u75c7\u72b6\u81c0\u90e8\u540e\u51f8\uff0c\u8170\u81c0\u6bd4\u3001BMI\u503c\u548c\u4f53\u91cd\u90fd\u5728\u6b63\u5e38\u8303\u56f4\uff0c\u5c0f\u8179\u4ecd\u65e7\u524d\u51f8\u3002
T00049=\u3010\u5371\u5bb3\u3011:\u9aa8\u76c6\u957f\u65f6\u95f4\u524d\u503e\uff0c\u4e0d\u4f46\u5f71\u54cd\u7f8e\u89c2\uff0c\u4e25\u91cd\u4f1a\u52a0\u91cd\u4e0b\u80cc\u90e8\u53ca\u9888\u90e8\u7684\u8d1f\u62c5\uff0c\u9020\u6210\u75bc\u75db\u4e0e\u80a9\u9888\u9178\u75db\u7b49\u95ee\u9898\uff0c\u9aa8\u76c6\u524d\u503e\u4f1a\u4f7f\u5404\u90e8\u4f4d\u7684\u6d3b\u52a8\u53d7\u5230\u9650\u5236\uff0c\u8fdb\u800c\u5f15\u8d77\u808c\u8089\u8870\u9000\u3002\u7531\u4e8e\u9aa8\u76c6\u652f\u6301\u7740\u8179\u90e8\uff0c\u5177\u6709\u4fdd\u62a4\u5185\u810f\u53ca\u751f\u6b96\u5668\u5b98\u7684\u91cd\u8981\u529f\u80fd\u3002\u9aa8\u76c6\u53d8\u5f62\u4f1a\u5f71\u54cd\u9aa8\u76c6\u5185\u7684\u810f\u5668\u53ca\u751f\u6b96\u5668\u5b98\u3002\u9aa8\u76c6\u7684\u503e\u659c\u4f7f\u5176\u4e2d\u7684\u5b50\u5bab\u3001\u5375\u5de2\u548c\u80a0\u80c3\u7b49\u5668\u5b98\u672c\u6765\u7684\u5f62\u6001\u53d7\u5230\u626d\u66f2\uff0c\u4ee5\u81f4\u4f53\u6db2\u6d41\u52a8\u7684\u673a\u80fd\u53d7\u5230\u963b\u788d\uff0c\u751a\u81f3\u90e8\u5206\u7684\u5931\u53bb\u4f5c\u7528\u3002\u53e6\u5916\uff0c\u7531\u4e8e\u9aa8\u76c6\u4f1a\u7275\u62c9\u8170\u90e8\u5468\u56f4\u7684\u808c\u8089\u5411\u5de6\u53f3\u6269\u5f20\uff0c\u4f7f\u5f97\u8170\u90e8\u795e\u7ecf\u53d7\u5230\u538b\u8feb\u800c\u5f15\u8d77\u8170\u75db\u3002
T00050=\u9ad8\u4f4e\u80a9
T00051=\u3010\u5b9a\u4e49\u3011:\u9ad8\u4f4e\u80a9\u7684\u5b9e\u8d28\u662f\u810a\u67f1\u5f2f\u66f2\u7578\u5f62\u3002\u5f15\u8d77\u9ad8\u4f4e\u80a9\u7684\u539f\u56e0\u4e3b\u8981\u6709\u53cc\u4fa7\u808c\u8089\u4e0d\u5e73\u8861\uff0c\u810a\u67f1\u4fa7\u5f2f\uff0c\u957f\u671f\u59ff\u52bf\u4e0d\u826f\uff0c\u5148\u5929\u6027\u9ad8\u80a9\u80db\u75c7\u7b49\u3002
T00052=\u3010\u5371\u5bb3\u3011:\u9ad8\u4f4e\u80a9\u4e0d\u4ec5\u662f\u7b80\u5355\u7684\u8eab\u4f53\u4e0d\u5e73\u8861\uff0c\u6700\u91cd\u8981\u7684\u662f\u5b83\u5f15\u8d77\u4e86\u810a\u67f1\u53d8\u5f62\u3002\u9ad8\u4f4e\u80a9\u7684\u4e3b\u8981\u5371\u5bb3\u6709\uff1a\u4e00\uff1a\u9888\u80a9\u75bc\u75db\u7531\u4e8e\u80a9\u8180\u9644\u8fd1\u7684\u808c\u8089\u8fc7\u5ea6\u7d27\u5f20\uff0c\u6216\u8005\u7531\u4e8e\u810a\u67f1\u4fa7\u5f2f\u5bfc\u81f4\u810a\u67f1\u53d8\u6027\uff0c\u8fdb\u4e00\u6b65\u4f7f\u9888\u690e\u4fa7\u5f2f\uff0c\u5bb9\u6613\u4ea7\u751f\u9888\u80a9\u90e8\u4f4d\u7684\u6162\u6027\u75bc\u75db\u3002\u4e8c\uff1a\u6162\u6027\u5934\u75db\u5f53\u9888\u80a9\u90e8\u4f4d\u7684\u75bc\u75db\u66f4\u52a0\u6076\u5316\u65f6\uff0c\u5f88\u53ef\u80fd\u5c06\u75bc\u75db\u8513\u5ef6\u81f3\u5934\u90e8\uff0c\u751a\u81f3\u4ea7\u751f\u6162\u6027\u5934\u75db\u7684\u75c5\u75c7\u3002\u5982\u679c\u4f60\u6b63\u53d7\u5230\u83ab\u540d\u5934\u75db\u7684\u56f0\u6270\uff0c\u6781\u53ef\u80fd\u56e0\u4e3a\u957f\u671f\u9ad8\u4f4e\u80a9\u6240\u5f15\u8d77\u3002\u4e09\uff1a\u9888\u690e\u9000\u5316\u5f53\u9ad8\u4f4e\u80a9\u7684\u95ee\u9898\u65e0\u6cd5\u83b7\u5f97\u89e3\u51b3\uff0c\u957f\u5e74\u59ff\u52bf\u4e0d\u6b63\u786e\uff0c\u4f7f\u5f97\u9888\u690e\u6240\u627f\u53d7\u8d1f\u8377\u8fc7\u91cd\uff0c\u6700\u540e\u53ef\u80fd\u5bfc\u81f4\u9888\u690e\u90e8\u4f4d\u9000\u5316\uff0c\u751a\u81f3\u5f62\u6210\u9aa8\u523a\u3002\u56db\uff1a\u8170\u75db\uff0c\u817f\u957f\u77ed\u4e0d\u4e00\u9ad8\u4f4e\u80a9\u9020\u6210\u4e86\u9aa8\u76c6\u4f4d\u79fb\uff0c\u4f7f\u8170\u90e8\u7ec4\u7ec7\u808c\u529b\u4e0d\u5e73\u8861\uff0c\u5bfc\u81f4\u8170\u75db\u3002\u540c\u65f6\uff0c\u9aa8\u76c6\u79fb\u4f4d\u4e5f\u4f1a\u4f7f\u817f\u957f\u53d1\u751f\u53d8\u5316\uff0c\u5bfc\u81f4\u957f\u77ed\u817f\u7684\u51fa\u73b0\u3002
T00053=\u9a7c\u80cc
T00054=\u3010\u5b9a\u4e49\u3011:\u9a7c\u80cc\u662f\u4e00\u79cd\u8f83\u4e3a\u5e38\u89c1\u7684\u810a\u67f1\u53d8\u5f62\uff0c\u662f\u80f8\u690e\u540e\u7a81\u6240\u5f15\u8d77\u7684\u5f62\u6001\u6539\u53d8\u3002\u4e3b\u8981\u662f\u7531\u4e8e\u80cc\u90e8\u808c\u8089\u8584\u5f31\u3001\u677e\u5f1b\u65e0\u529b\u6240\u81f4\u3002
T00055=\u3010\u5371\u5bb3\u3011:\u4e00\uff1a\u9a7c\u80cc\u9020\u6210\u7d27\u5f20\u7684\u808c\u8089\u4f1a\u9020\u6210\u80a9\u9888\u9178\u75db\uff0c\u6700\u4e25\u91cd\u53ef\u538b\u8feb\u9888\u690e\u795e\u7ecf\uff0c\u5f15\u8d77\u5934\u75db\u548c\u624b\u81c2\u9ebb\u6728\u3002\u4e8c\uff1a\u9a7c\u80cc\u4f7f\u9888\u90e8\u66f2\u5ea6\u51cf\u5c0f\uff0c\u50f5\u786c\uff0c\u5f15\u8d77\u5bf9\u5927\u8111\u4f9b\u8840\u4e0d\u8db3\uff0c\u547c\u5438\u4e0d\u987a\u7545\uff0c\u6444\u5165\u6c27\u6c14\u51cf\u5c11\uff0c\u4f53\u80fd\u5e9f\u7269\u6392\u51fa\u53d7\u963b\uff0c\u5f71\u54cd\u8eab\u4f53\u529f\u80fd\uff0c\u5bb9\u6613\u5728\u4f53\u5185\u7d2f\u79ef\u6bd2\u7d20\u3002\u4e09\uff1a\u9a7c\u80cc\u4f1a\u4f7f\u6a2a\u8188\u819c\u5904\u4e8e\u7d27\u5f20\u72b6\u6001\uff0c\u9020\u6210\u5927\u52a8\u8109\u548c\u8154\u9759\u8109\u7684\u538b\u8feb\uff0c\u4f7f\u5fc3\u810f\u5de5\u4f5c\u8d1f\u62c5\u52a0\u91cd\u3002
T00056=\u9aa8\u76c6\u540e\u503e
T00057=\u3010\u5b9a\u4e49\u3011:\u9aa8\u76c6\u540e\u503e\u4e0e\u9aa8\u76c6\u524d\u503e\u76f8\u53cd\uff0c\u803b\u9aa8\u7684\u4e0a\u7aef\u4f1a\u5411\u540e\uff0c\u800c\u803b\u9aa8\u7684\u4e0b\u7aef\u4f1a\u5411\u524d\u3002\u9aa8\u76c6\u540e\u503e\u5178\u578b\u59ff\u52bf\u662f\u9a7c\u80cc\u548c\u81c0\u4e0b\u5782\u3002
T00058=\u3010\u5371\u5bb3\u3011:\u8fd9\u79cd\u59ff\u6001\u4f1a\u5bfc\u81f4\u91cd\u5fc3\u5411\u524d\uff0c\u8ba9\u819d\u5173\u8282\u627f\u91cd\u66f4\u591a\u91cd\u91cf\uff0c\u6700\u7ec8\u53ef\u80fd\u5bfc\u81f4\u53d7\u4f24\u51e0\u7387\u589e\u52a0\uff0c\u78e8\u635f\u4e25\u91cd\u3002\u53e6\u5916\uff0c\u7531\u4e8e\u9aa8\u76c6\u90e8\u4f4d\u662f\u627f\u8f7d\u751f\u6b96\u529f\u80fd\u548c\u6491\u6258\u810f\u5668\u7684\u91cd\u8981\u4f4d\u7f6e\uff0c\u6240\u4ee5\u9aa8\u76c6\u540e\u503e\u8fd8\u4f1a\u5f71\u54cd\u5185\u5206\u6ccc\u548c\u751f\u7406\u5faa\u73af\u7b49\u3002
T00059=\u5934\u4fa7\u6b6a
T00060=\u3010\u5b9a\u4e49\u3011:\u81ea\u7136\u72b6\u6001\u4e0b\u5934\u90e8\u53d1\u751f\u5411\u4e00\u4fa7\u504f\u79fb\u7684\u60c5\u51b5\uff0c\u4e3b\u8981\u7531\u4e8e\u957f\u671f\u4e0d\u826f\u4e60\u60ef\u6216\u8bad\u7ec3\u4e0d\u5f53\u5f15\u8d77\u3002\u4e00\u4fa7\u808c\u7b4b\u819c\u8fc7\u7d27\u6216\u4e24\u4fa7\u529b\u91cf\u5747\u8861\u3002
T00061=\u3010\u5371\u5bb3\u3011:\u5934\u4fa7\u6b6a\u9020\u6210\u4e24\u4fa7\u53d7\u529b\u4e0d\u5747\u8861\uff0c\u5bb9\u6613\u5bfc\u81f4\u9888\u90e8\u75bc\u75db\u53ca\u5934\u75db\uff0c\u5934\u6655\u7b49\u75c7\u72b6\u3002\u957f\u671f\u5934\u90e8\u4f4d\u7f6e\u4e0d\u6b63\u5bb9\u6613\u9020\u6210\u9888\u690e\u9000\u5316\u7684\u53d1\u751f\uff0c\u9700\u8981\u53ca\u65f6\u77eb\u6b63\u3002